<?php
return
[
"About Us" =>'من نحن ',
"Home" =>'الرئيسية',
"Services" =>'خدماتنا',
"Services Performance" =>'نحن نؤدى لك الخدمة بأداء متميز ',
"Blog" =>'أرشيف أعمال الصفوة',
"Contact Us"=>'تواصل معنا',
"Contact Form"=>'لوحة التواصل',
"Contact Message"=>'تواصل معنا عبر رقم الهاتف المحمول ,الواتساب , صفحاتنا على مواقع التواصل الاجتماعى 
 أو عبر الرسائل المباشرة عن طريق موقعنا الالكترونى ',
"Famous Questions"=>'الأسئلة الشائعة',
"Gallery"=>'معرض الصفوة',
"Our Team"=>'فريق العمل',
"Fast Pages"=>'صفحات فرعية',
"Safwa Defention"=>'مكتب محاماة مصري تأسس عام 
2006 طبقاً للقوانين المنظمة للمحاماة
في مصر',
"Safwa"=>'مجموعة الصفوة لأعمال المحاماة',
"Contacts"=>'معلومات الاتصال',
"Address"=>'عنوان المكتب الرئيسي: 54 ش مصطفي النحاس تقاطع مكرم عبيد -مدينة نصر- القاهرة',
"HolderName"=>'أدخل الاسم كامل',
"HolderEmail"=>'أدخل الايميل',
"Holderphone"=>'أدخل رقم الهاتف',
"Holdersubject"=>'أدخل عنوان الموضوع',
"Holdermessage"=>'أدخل الرسالة التى تريدها',

];